brgmnn/fish-docker-compose
fisherman/anicode
fisherman/docker-completion
fisherman/fzf
fisherman/mono
fisherman/termcolours
oh-my-fish/plugin-osx
smh/base16-shell-fish
