fisherman/anicode
fisherman/await
smh/base16-shell-fish
fisherman/choices
fisherman/docker-completion
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/git_util
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
fisherman/mono
oh-my-fish/plugin-osx
fisherman/pwd_info
fisherman/pwd_is_home
fisherman/spin
fisherman/termcolours
oh-my-fish/plugin-tmux
